export const patients = [
    {
        Id: 1,
        Name: "大雄",
        Message: "懶癌，需要支持性精神治療或小叮噹協助。",
    },
    
    {
        Id: 2,
        Name: "靜香",
        Message: "潔癖，常洗澡，但還算正常範圍，可再觀察。",
    },

    {
        Id: 3,
        Name: "小夫",
        Message: "炫耀症，沒有受到它人目光就渾身不對勁，青春期中，可能是中二病發作。",
    },

    {
        Id: 4,
        Name: "胖虎",
        Message: "具暴力傾向，必要時須介入治療，否則會影響他人。",
    },

    {
        Id: 5,
        Name: "哆啦A夢",
        Message: "富有同情心，熱愛幫助人，但非人類，有問題時，需送至未來世界做治療。",
    },
];